<?php

return array (
    'active_notify' => 'إذا قمت بتعطيل العنصر فلن يتم عرضه على المنصة حتى يتم تفعيله مرة أخرى',
    'attintion' => 'انتبه',
    'cant_deleted' => 'لا يمكن حذف هذا العنصر لارتباط عناصر أخرى به',
    'delete_conf_msg' => 'هل أنت متأكد من رغبتك في حذف هذا العنصر',
    'delete_confirmation' => 'تأكيد حذف العنصر',
    'deleted' => 'تم الحذف بنجاح',
    'error' => 'حدث خطأ ما',
    'notUnique' => 'من فضلك قم بإدخال قيمة مميزة لهذا الحقل',
    'notUniqueDomain' => 'هذا النطاق غير متاح من فضلك قم باستخدام نطاق جديد',
    'saved' => 'تم الحفظ بنجاح',
    'sent' => 'تم الإرسال بنجاح',
    'success' => 'تمت العملية بنجاح',
    'updated' => 'تم تحديث البيانات بنجاح',
);
